{
    "navbar-servicios": "Services",
    "navbar-industrias": "Industries",
    "navbar-viajes": "Travels",
    "navbar-nosotros": "About",
    "navbar-contacto": "Contact",
    "Portada-Title": "Logistics and Transportation",
    "Portada-p": "More than just transportation, a logistics solution.",
    "Lideres": "A way for an end",
    "Lideres-p": "We are Dossin, a young and innovative company, offering efficient transportation and logistics solutions at both national and international levels. We are committed to punctuality and safety in every shipment, providing reliable logistic services and customer satisfaction. Choose us as your key transportation providers, where excellence is our standard.",
    "Lideres-boton": "More",
    "Nuestros-servicios": "Our services",
    "Transporte de Cargas Paletizada": "Palletized Cargo Transportation",
    "Cargas a Granel": "Bulk Loading",
    "Transporte de contenedores": "Container Transport",
    "Transporte Internacional": "International Transportation",
    "boton-servicio": "More services",
    "recorrido-2023": "In 2023...",
    "recorrimos-title": "We covered",
    "recorrimos-p": "With our trucks over 350,000 kilometers, demonstrating the strength and responsibility of our fleet. This achievement not only emphasizes the trust our customers placed on us but also our commitment to them. Each kilometer is a testament of our dedication to ensuring deliveries that meet expectations in a timely manner.",
    "cargamos-title": "We loaded",
    "cargamos-p": "Whit DOSSIN, we have successfully transported over 45,000 tons of various loads, and we take pride in delivering each of them safely and efficiently. This figure not only reflects the capacity of our trucks but also the versatility to meet the diverse needs of our customers.",
    "visitamos-title": "We visited",
    "visitamos-p": "And explored various regions of Argentina, transporting our cargo across the country. Our fleet has crossed the provinces of Jujuy, Salta, Tucumán, Santiago del Estero, Chaco, Santa Fe, Entre Ríos, Córdoba, San Luis, San Juan, Mendoza, La Pampa, Río Negro, Neuquén, and Buenos Aires. Every kilometer traveled in these lands is a testimony to our dedication to connect our customers throughout the country.",
    "blog-title": "Our Blog",
    "blog1-title": "7 reasons why you should outsource your company's logistics",
    "blog1-p": "The expansion of trade has made logistics a strategic factor for all those companies seeking growth. As",
    "blog-btn": "MORE",
    "blog2-title": "Logistics and transportation adapting to the Coronavirus.",
    "blog2-p": "During the current situation with the Coronavirus, many activities may be halted for a few months. However, both health and logistics cannot be neglected",
    "blog3-title": "The importance of selecting the best means of freight transportation.",
    "blog3-p": "Choosing the right mode of transportation is a key element when importing or exporting goods. Each product has specific delivery characteristics and conditions, as",
    "footer-sobre": "About Dossin",
    "footer-mision": "Mission",
    "footer-valores": "Values",
    "footer-servicios": "Services",
    "footer-flota": "Fleet",
    "footer-industrias": "Industries",
    "footer-ayudar": "How can we help you?",
    "footer-sumate": "Join the outsourced team",
    "footer-cliente": "I want to be a customer",
    "footer-proveedor": "I want to be a supplier",
    "footer-sumate-dossin": "Join Dossin",
    "footer-oficina": "Commercial Office",
    "footer-base": "Operational Bases",
    "footer-copyright": "All rights reserved."


}