{
    "navbar-servicios": "Servicios",
    "navbar-industrias": "Industrias",
    "navbar-viajes": "Viajes",
    "navbar-nosotros": "Nosotros",
    "navbar-contacto": "Contacto",
    "Portada-Title": "Logística y Transporte",
    "Portada-p": "Más que un transporte, una solucion logistica",
    "Lideres": "\"Un medio para un fin\"",
    "Lideres-p": "En Dossin somos una empresa joven e innovadora,  ofrecemos soluciones eficientes de transporte y logística a nivel nacional e internacional. Nos comprometemos con la puntualidad y la seguridad en cada envío, proporcionando servicios logísticos confiables y satisfacción del cliente. Eleginos como tus proveedores claves de transporte, donde la excelencia es nuestro estándar.",
    "Lideres-boton": "Saber más",
    "Nuestros-servicios": "Nuestros servicios",
    "Transporte de Cargas Paletizada": "Transporte de Cargas Paletizada",
    "Cargas a Granel": "Cargas a Granel",
    "Transporte de contenedores": "Transporte de contenedores",
    "Transporte Internacional": "Transporte Internacional",
    "boton-servicio": "Ver más servicios",
    "recorrido-2023": "En 2023...",
    "recorrimos-title": "Recorrimos",
    "recorrimos-p": "Con nuestros camiones más de 350,000 kilómetros, demostrando la firmeza y responsabilidad de nuestra flota. Este logro no solo destaca la confianza depositada en nosotros, sino también el compromiso con nuestros clientes. Cada kilómetro es un testimonio de nuestra dedicación para garantizar entregas que cumplan con las expectativas en tiempo y forma.",
    "cargamos-title": "Cargamos",
    "cargamos-p": "Con DOSSIN, hemos llevado con éxito más de 45,000 toneladas de diversas cargas, y estamos orgullosos de haber entregado cada una de ellas de manera segura y eficiente. Esta cifra no solo refleja la capacidad de nuestros camiones, sino también la versatilidad para satisfacer las diversas necesidades de nuestros clientes.",
    "visitamos-title": "Visitamos",
    "visitamos-p": "Y exploramos diversas regiones de Argentina, llevando nuestras cargas a lo largo y ancho del país. Nuestra flota ha atravesado las provincias de Jujuy, Salta, Tucumán, Santiago del Estero, Chaco, Santa Fe, Entre Ríos, Córdoba, San Luis, San Juan, Mendoza, La Pampa, Río Negro, Neuquén y Buenos Aires. Cada kilómetro recorrido en estas tierras es un testimonio de nuestra dedicación para conectar a nuestros clientes con todo el país.",
    "blog-title": "Nuestro Blog",
    "blog1-title": "7 razones por las que deberías tercerizar la logística de tu empresa",
    "blog1-p": "La expansión del comercio ha hecho que la logística se convierta en un factor estratégico para todas aquellas empresas que buscan crecer. A medida que",
    "blog-btn": "INFO",
    "blog2-title": "La logística y el transporte se adaptan al Coronavirus",
    "blog2-p": "Durante la situación que estamos atravesando del Coronavirus, muchas actividades pueden ser frenadas algunos meses. Pero tanto la salud como la logística, no pueden abandonar",
    "blog3-title": "La importancia de seleccionar el mejor medio de transporte de mercancías",
    "blog3-p": "Elegir el transporte adecuado es un elemento clave cuando se requiere importar o exportar mercancía. Cada producto tiene características y condiciones de entrega específicas, por",
    "footer-sobre": "Sobre Dossin",
    "footer-mision": "Mision",
    "footer-valores": "Valores",
    "footer-servicios": "Servicios",
    "footer-flota": "Flota",
    "footer-industrias": "Industrias",
    "footer-ayudar": "Como te podemos ayudar",
    "footer-sumate": "Sumate al equipo tercerizados",
    "footer-cliente": "Quiero ser cliente",
    "footer-proveedor": "Quiero ser proveedor",
    "footer-sumate-dossin": "Sumate a Dossin",
    "footer-oficina": "Oficina Comercial",
    "footer-base": "Base operativas",
    "footer-copyright": "Todos los derechos reservados."

}